[
    {
      "utter": "Vamos fuzilar a petralhada",
      "context": "Jair Bolsonaro, em comício no Acre",
      "bible": "Aí Jesus disse: \"Guarde a sua espada, pois quem usa a espada será morto por uma espada\".",
      "ref": "Mateus 26:52",
      "image": "/static/pomba-laranja.jpg",
      "youtube": "https://www.youtube.com/embed/FYErb6oriiU",
      "rants": [
        {
          "text": "Quanto mais se matar, melhor",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=Ii-Bo9HPAeE"
          }
        },
        {
          "text": "Violência se combate com violência",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=o8ECr0eDEGo"
          }
        },
        {
          "text": "Bolsonaro ensina criança a fazer gesto de arma e causa revolta",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=hpep_70CWlw"
          }
        }
      ],
      "events": [
        {
          "title": "Mestre de capoeira é morto por eleitor de Bolsonaro após declarar voto no PT",
          "image": "https://extra.globo.com/incoming/23139253-c7d-8af/w640h360-PROP/xmoa.jpg.pagespeed.ic.jMLoqYFCWZ.jpg",
          "text": "Mestre Moa do Katendê, de 63 anos, foi assassinado com 12 facadas após se\nposicionar contra Jair Bolsonaro num bar de Salvador.",
          "source": {
            "name": "BBC Brasil)",
            "url": "https://www.bbc.com/portuguese/brasil-45806355"
          }
        },
        {
          "title": "Cachorro é morto em carreata por eleitores de Bolsonaro",
          "image": "https://s2.glbimg.com/20uK-Um1A3px57Q76UkHNvq59-Q=/0x0:1700x1065/1000x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/u/5/t00JL0T3ifS4pbFOZKXQ/cachorro1.jpg",
          "text": "A dona do animal disse que estava com seus quatro cachorros, na frente de casa,\nquando um homem que participava do movimento se incomodou com o barulho dos\ncães e atirou. \"Um homem saiu do carro e deu um tiro no pé do Marley e, depois\nque o cachorro correu, ele deu mais dois tiros\", conta a mulher.",
          "source": {
            "name": "O Globo)",
            "url": "https://oglobo.globo.com/brasil/irma-de-marielle-franco-diz-que-foi-agredida-verbalmente-por-apoiadores-de-bolsonaro-23141100"
          }
        },
        {
          "title": "Apoiadores de Bolsonaro realizaram pelo menos 50 ataques em todo o país",
          "image": "https://ep01.epimg.net/brasil/imagenes/2018/10/11/politica/1539282750_803269_1539282894_sumario_normal_recorte1.jpg",
          "text": "Todos esses ataques violentos aconteceram desde o dia 30 de setembro, em meio\nao acirramento da violência eleitoral. A grande maioria dessas agressões foi\nfeita por apoiadores de Jair Bolsonaro. Isso mostra que as declarações de\nBolsonaro que incitam a violência contra mulheres, LGBTs, negros e índios e a\nviolência policial estão ecoando país afora e se transformaram em agressões\nfísicas e verbais nestas eleições.",
          "source": {
            "name": "El País",
            "url": "https://brasil.elpais.com/brasil/2018/10/11/politica/1539282750_803269.html"
          }
        }
      ]
    },
    {
      "utter": "Não abro mão do que estou recebendo [$163 mil por mês]",
      "context": "Jair Bolsonaro, em comício",
      "bible": "É mais difícil um rico entrar no reino de Deus do que um camelo passar pelo fundo de uma agulha.",
      "ref": "Marcos 10:25",
      "image": "/static/pao.jpg",
      "youtube": "https://www.youtube.com/embed/h0f8NeJjuFs",
      "rants": [
        {
          "text": "O [meu] partido recebeu propina sim",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=D62y7u04-U8"
          }
        }
      ],
      "events": [
        {
          "title": "Bolsonaro vota a favor do aumento do próprio salário",
          "image": "https://www.redebrasilatual.com.br/politica/2018/09/bolsonaro-votou-a-favor-de-privilegios-aumento-de-gastos-e-contra-privatizacoes/bolsonaro/image_preview",
          "text": "Em dezembro de 2010, Bolsonaro e outros deputados federais apoiaram a requisição de urgência para o projeto de aumento do próprio salário (e também o de senadores, ministros de Estado,  vice-presidente e presidente). O salário foi aumentado para $26,7 mil. Apenas 35 deputados votaram contra.",
          "source": {
            "name": "Congresso em Foco",
            "url": "https://congressoemfoco.uol.com.br/especial/noticias/quem-apoiou-a-votacao-do-aumento-para-os-parlamentares/"
          }
        }
      ]
    },
    {
      "utter": "A única coisa boa do Maranhão é o presídio de Pedrinhas",
      "context": "Jair Bolsonaro, em entrevista na Câmara dos Deputados",
      "bible": "Lembrem-se dos presos como se estivessem presos com eles; e dos que são maltratados como se fossem vocês mesmos a sofrer.",
      "ref": "Hebreus 13:3",
      "image": "/static/ararat.jpg",
      "youtube": "https://www.youtube.com/embed/Yq6tOEp5bXs",
      "rants": [
        {
          "text": "A PM devia ter matado 1.000 e não 111 presos (sobre o massacre do Carandirú)",
          "source": {
            "name": "Folha de São Paulo",
            "url": "http://acervo.folha.com.br/fsp/1997/10/03/264/"
          }
        }
      ],
      "events": [
        {
          "title": "Fotos expõem superlotação e 'cela de castigo' em Pedrinhas",
          "image": "https://imirante.com/oestadoma/imagens/2016/10/07/1475835892-973947911-747x429.jpg",
          "text": "Fotos de dentro do presídio de Pedrinhas, em São Luís-MA, exibem cenas de precariedade, dois anos e meio após a unidade se tornar notícia mundo afora por um vídeo que mostrava presos decapitados. Uma das cenas mais insalubres retratadas é a de uma cela de \"castigo\" do presídio, destinadas a presos que cometem infrações dentro da prisão. \"Submeter detentos a essas condições equivale a submetê-los à tortura\", diz o advogado Rafael Custódio, da Conectas.",
          "source": {
            "name": "BBC Brasil",
            "url": "https://www.bbc.com/portuguese/brasil-37581856"
          }
        },
        {
          "title": "Relator da ONU diz haver 'alto grau' de tortura a presos interrogados no Brasil",
          "image": "https://imirante.com/oestadoma/imagens/galerias/2016/10/07/313/PEDRINHAS%20BBC%203%20750.jpg",
          "text": "O relator especial do Conselho de Direitos Humanos da Organização das Nações Unidas (ONU), Juan Méndez, afirmou nesta sexta-feira (14) que existe \"um alto grau do uso da tortura na interrogação. Há um alto grau de impunidade pela tortura. Perguntamos em muitos estados sobre tortura e maus tratos nas cadeias, o número de casos levados à Justiça e o número de condenações por tortura.\"",
          "source": {
            "name": "G1",
            "url": "http://g1.globo.com/politica/noticia/2015/08/relator-da-onu-diz-haver-alto-grau-de-tortura-presos-interrogados-no-brasil1.html"
          }
        },
        {
          "title": "Apesar de leis, ex-presos enfrentam resistência no mercado de trabalho",
          "image": "http://s.glbimg.com/jo/g1/f/original/2010/12/08/francisco_4_620x465.jpg",
          "text": "De acordo com Mauro Rogério Bitencourt, coordenador do programa de reintegração social da Secretaria de Administração Penitenciária do Estado de São Paulo, “O grande problema de inserção [de ex-presos] no mercado de trabalho é o preconceito. O ex-presidiário que não consegue se fixar volta para a criminalidade. E quempaga é a sociedade, é um preconceito que gera prejuízo”. O índice de reincidência no crime no Brasil gira em torno de 60% a 70%, segundo o Conselho Nacional de Política Criminal e Penitenciária.",
          "source": {
            "name": "G1",
            "url": "http://g1.globo.com/concursos-e-emprego/noticia/2010/12/apesar-de-leis-ex-presos-enfrentam-resistencia-no-mercado-de-trabalho.html"
          }
        }
      ]
    },
    {
      "utter": "Ninguém gosta de homossexual, a gente suporta",
      "context": "Bolsonaro, comentando representação feita pelo PSOL no Conselho de Ética da Câmara",
      "bible": "Ame os outros como você ama você mesmo.",
      "ref": "Mateus 22:39b",
      "image": "/static/arcoiris.jpg",
      "youtube": "https://www.youtube.com/embed/50NvJ4DutO0",
      "rants": [
        {
          "text": "Prefiro que um filho meu morra num acidente do que apareça com um bigodudo por aí.",
          "source": {
            "name": "Terra",
            "url": "https://www.terra.com.br/noticias/brasil/bolsonaro-prefiro-filho-morto-em-acidente-a-um-homossexual,cf89cc00a90ea310VgnCLD200000bbcceb0aRCRD.html"
          }
        },
        {
          "text": "Os gays não são semideuses. A maioria é fruto do consumo de drogas.",
          "source": {
            "name": "El País",
            "url": "https://brasil.elpais.com/brasil/2014/02/14/politica/1392402426_093148.html"
          }
        }
      ],
      "events": [
        {
          "title": "Seguidores do Bolsonaro atacam mulher trans com barra de ferro",
          "image": "https://odia.ig.com.br/_midias/jpg/2018/10/10/700x470/1_jullyana_agresao-8274875.jpg",
          "text": "Mulher trans foi agredida com barra de ferro na cabeça e pescoço, chutes e\nsocos pelo corpo. Estava sozinha quando ouviu os gritos\"Bolsonaro vai ganhar\npara acabar com os veados, essa gente lixo tem que morrer\".",
          "source": {
            "name": "Metro 1",
            "url": "https://www.metro1.com.br/noticias/vida-alheia/62492,mulher-trans-e-atacada-no-rio-com-barra-de-ferro-por-apoiadores-de-bolsonaro.html"
          }
        },
        {
          "title": "Estudante é atacada por eleitor de Bolsonaro no Rio de Janeiro",
          "image": "https://o.aolcdn.com/images/dims?crop=3839%2C1919%2C0%2C389&quality=85&format=jpg&resize=630%2C315&image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-images%2F2018-10%2F68b0a2f0-ccba-11e8-aedd-2c2f0858d415&client=a1acac3e1b3290917d92&signature=803c961b1be545cdf35bc87d3a9140ddef12f86d",
          "text": "Jovem sofreu agressões físicas e verbais enquanto voltava para casa. \"Ele\ncomeçou a gritar que eu era sapatão, feminista de merda e vagabunda. Que eu não\nera mulher de respeito por estar na rua de madrugada e que Bolsonaro vai acabar\ncom isso”, conta ela.",
          "source": {
            "name": "Brasil de Fato",
            "url": "https://www.brasildefato.com.br/2018/10/12/estudante-e-atacada-por-eleitor-de-bolsonaro-no-rio-de-janeiro/index.html?fbclid=IwAR3dXk3cCzALeZ9XlQ64ZZ1s4nIyHjU9JOp7Li9EX6hZqtudyEFzKXsuZHI"
          }
        },
        {
          "title": "Travesti é espancada após se posicionar contra Bolsonaro",
          "image": "http://www.portaldiariodonorte.com.br/wp-content/uploads/2018/09/ac38426d-e8d6-41b2-848d-e9bfbbf1f10f.jpg",
          "text": "A travesti Netinha Matias, de 40 anos, foi brutalmente espancada por dois\napoiadores de Bolsonaro, dentro de sua residência na cidade de Sigefredo Pacheco,\nno Norte do Piauí. Abertamente apoiadora do #ELENÃO e contra Bolsonaro, ela\nrelata que agressões foram motivadas por desavenças políticas.",
          "source": {
            "name": "Portal Diário do Norte",
            "url": "http://www.portaldiariodonorte.com.br/travesti-e-espancado-no-piaui-apos-se-posicionar-contra-bolsonaro/"
          }
        }
      ]
    },
    {
      "utter": "Eu sonego tudo que for possível",
      "context": "Bolsonaro, em entrevista ao programa Câmera Aberta da Band",
      "bible": "Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês lavam o copo e o prato por fora, mas por dentro estes estão cheios de coisas que vocês conseguiram pela violência e pela ganância.",
      "ref": "Mateus 23:25",
      "image": "/static/rede.jpg",
      "youtube": "https://www.youtube.com/embed/CsRUSa9CA2E",
      "rants": [
        {
          "text": "Esse dinheiro do auxílio moradia, eu usava pra comer gente",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?time_continue=1&v=HwwMlyQkw2Q"
          }
        }
      ],
      "events": [
        {
          "title": "Site do TSE mostra que Bolsonaro recebeu $200 mil da JBS",
          "image": "/static/no-foto.png",
          "text": "O nome do deputado federal Jair Bolsonaro (PP) aparece no site do Tribunal Superior Eleitoral (TSE),\nem “Consulta aos Doadores e Fornecedores de Campanha de Candidatos”. Ali, consta que ele recebeu o valor\nde R$ 200 mil da JBS durante sua campanha em 2014. O político postou um vídeo em seu canal do YouTube,\nem que diz que os R$ 200 mil foram devolvidos como “doação ao partido”. No entanto, na planilha do TSE,\nos mesmos R$ 200 mil voltam à conta de Bolsonaro numa doação feita pelo fundo partidário.",
          "source": {
            "name": "Metrópoles",
            "url": "https://www.metropoles.com/brasil/politica-br/site-do-tse-mostra-que-bolsonaro-recebeu-doacao-da-jbs"
          }
        },
        {
          "title": "Bolsonaro é acusado de Caixa 2 após denúncia de esquema bancado por empresários contra o PT",
          "image": "/static/no-foto.png",
          "text": "Empresas que apoiam Jair Bolsonaro são acusadas de comprar pacotes de \"disparo\nem massa\" de mensagens contra o PT no aplicativo WhatsApp. A prática é considerada\nilegal por se tratar de doação de campanha por empresas de forma não declarada e\nconfigura esquema de Caixa 2. Cada contrato chegaria a casa dos R$ 12 milhões, o\nque significa que 100 a 30 milhões de mensagens podem ter sido enviadas. As bases\nde usuários muitas vezes são fornecidas ilegalmente por empresas de cobrança ou\npor funcionários de empresas telefônicas.",
          "source": {
            "name": "Folha de São Paulo",
            "url": "https://www1.folha.uol.com.br/poder/2018/10/empresarios-bancam-campanha-contra-o-pt-pelo-whatsapp.shtml"
          }
        }
      ]
    },
    {
      "utter": "Senegaleses, Haitianos, Iranos, Bolivianos, tudo que é escória do mundo, né, e agora tá chegando os Sírios também aqui.",
      "context": "Bolsonaro, em entrevista ao jornal Opção",
      "bible": "E quando o estrangeiro peregrinar convosco na vossa terra, não o oprimireis. Como um natural entre vós será o estrangeiro que peregrina convosco; amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor vosso Deus.",
      "ref": "Levítico 19:33-34",
      "image": "/static/deserto.jpg",
      "youtube": "https://www.youtube.com/embed/-2JaiUcoUfU",
      "rants": [],
      "events": [
        {
          "title": "Êxodo venezuelano: Roraima vive tensão entre brasileiros e venezuelanos",
          "image": "https://ep01.epimg.net/brasil/imagenes/2018/08/22/politica/1534965762_180606_1534985377_sumario_normal_recorte1.jpg",
          "text": "Em Boa Vista e Pacaraima (RR), a crise de imigração de venezuelanos gera\nconflitos, inflamados por políticos que exploram retórica xenófoba para fins\neleitorais. Episódios de agressão são recorrentes.",
          "source": {
            "name": "El País",
            "url": "https://brasil.elpais.com/brasil/2018/08/22/politica/1534965762_180606.html"
          }
        },
        {
          "title": "Ataque a venezuelanos em Roraima mostra como a xenofobia se alimenta",
          "image": "http://www.justificando.com/wp-content/uploads/2018/08/venezuelanos-deixam-o-brasil-4.jpeg",
          "text": "A Venezuela vive uma crise atroz e milhões de cidadãos tentam migrar para o\nBrasil, que recebe uma fração muito pequena desse movimento. No entanto, o fluxo\né suficiente para gerar sobrecarga no aparato estatal e tensão entre locais e\nmigrantes. A governadora Suely Campos, do PP (partido de Bolsonaro até janeiro\nde 2018), culpa os venezuelanos pela má qualidade dos serviços públicos e pela\ncriminalidade em sua gestão. O clima de tensão entre brasileiros e venezuelanos\né alimentado por essa retórica xenófoba, e já gerou episódios de violência.",
          "source": {
            "name": "Carta Capital",
            "url": "https://www.cartacapital.com.br/revista/1018/ataques-a-venezuelanos-em-roraima-mostram-como-a-xenofobia-se-alimenta"
          }
        },
        {
          "title": "Mais de 1200 venezuelanos deixam o Brasil após ataques xenófobos em Roraima",
          "image": "http://www.justificando.com/wp-content/uploads/2018/08/venezuelanos-deixam-o-brasil-apo%CC%81s-ataque-1.png",
          "text": "A cidade de Pacaraima, em Roraima, próxima à fronteira com a Venezuela, passou\npor um surto de ataques xenófobos e viveu momentos de tensão, com confrontos\nentre moradores locais e imigrantes venezuelanos, cujos acampamentos improvisados\nforam incendiados e destruídos. Depois dos episódios de agressões a imigrantes\npor moradores brasileiros da cidade, 1200 venezuelanos retornaram ao seu país\nde origem.",
          "source": {
            "name": "Justificando",
            "url": "http://www.justificando.com/2018/08/20/mais-de-1200-venezuelanos-deixam-o-brasil-apos-ataques-xenofobos-em-roraima/"
          }
        },
        {
          "title": "Em São Paulo, imigrantes que trabalham como domésticas vivem condições de escravidão",
          "image": "http://www.justificando.com/wp-content/uploads/2018/03/Em-S%C3%A3o-Paulo-imigrantes-que-trabalham-como-dom%C3%A9sticas-vivem-condi%C3%A7%C3%B5es-de-escravid%C3%A3o.jpg",
          "text": "O número de mulheres imigrantes e refugiadas em condições semelhantes à\nescravidão na cidade de São Paulo vem aumentando. Uma pesquisa lançada em\nfevereiro pelo Centro de Direitos Humanos e Cidadania do Imigrante (CDHIC) aponta\nque, das 18 trabalhadoras domésticas estrangeiras entrevistas, todas eram\nsubmetidas a condições precárias no ambiente de trabalho. Mulheres de sete\nnacionalidades diferentes, com destaque para as haitianas, participaram do\nestudo.",
          "source": {
            "name": "Justificando",
            "url": "http://www.justificando.com/2018/03/16/em-sao-paulo-imigrantes-que-trabalham-como-domesticas-vivem-condicoes-de-escravidao/"
          }
        },
        {
          "title": "A jornada de uma boliviana, do trabalho escravo à ocupação em São Paulo",
          "image": "https://ichef.bbci.co.uk/news/660/cpsprodpb/335B/production/_101174131_boliviana-1.jpg",
          "text": "Imigrante conta como chegou a São Paulo com a promessa de que trabalharia como\nempregada doméstica. Porém, foi escrava por um ano, trabalhando sem receber\nsalário e sem poder sair de uma oficina de costura na zona norte. Essa\ntrajetória tem sido comum entre muitos imigrantes e refugiados que chegam em São\nPaulo. Com dificuldades para se manter, eles acabam engrossando as fileiras de\nmovimentos sociais de moradia e lotando quartos em ocupações da cidade.",
          "source": {
            "name": "BBC Brasil",
            "url": "https://www.bbc.com/portuguese/brasil-44009360"
          }
        }
      ]
    },
    {
      "utter": "As minorias têm que se curvar às maiorias",
      "context": "Jair Bolsonaro, em comício em Campina Grande-PB",
      "bible": "O Senhor guarda os estrangeiros; sustém o órfão e a viúva, mas transtorna o caminho dos ímpios.",
      "ref": "Salmos 146:9",
      "image": "/static/maos-dadas.jpg",
      "youtube": "https://www.youtube.com/embed/QKwJHn25gRo",
      "rants": [
        {
          "text": "Nem pra procriadores [os quilombolas] servem mais",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=yabLVrYCvdo"
          }
        },
        {
          "text": "Eu não empregaria [mulheres e homens] com o mesmo salário",
          "source": {
            "name": "Huffington Post Brasil",
            "url": "https://www.huffpostbrasil.com/2018/08/18/bolsonaro-afirmou-sim-que-nao-empregaria-mulher-com-mesmo-salario-de-homem_a_23504540/"
          }
        }
      ],
      "events": [
        {
          "title": "Apoiadores de Bolsonaro ameaçam linchar jovem negro no Guarujá",
          "image": "https://ponte.org/wp-content/uploads/2018/10/adolescente-preso-guaruj%C3%A1.jpg",
          "text": "Mulher negra que criticou banhistas por agredirem jovem foi ameaçada e xingada; ‘no dia 1º de janeiro isso vai acabar’, disse um deles.",
          "source": {
            "name": "SP)",
            "url": "https://ponte.org/apoiadores-de-bolsonaro-ameacam-linchar-jovem-negro-n-o-guaruja/"
          }
        },
        {
          "title": "Médica em Natal-RN rasga receita de paciente idoso depois de ele dizer que não votaria em Bolsonaro",
          "image": "http://mossorohoje.com.br:8000/arquivos/materia/2018-10/24523-1.jpg",
          "text": "A infectologista recebeu o idoso de 72 anos e pediu para que o aguardasse. Ao\nretornar com a receita em mãos, perguntou em quem ele iria votar, em Haddad ou\nBolsonaro. O senhor respondeu que votaria em Haddad. Após sua resposta, a médica\nteria dito: \"Então pronto, eu vou rasgar sua receita\", rasgou e saiu, informou\no SindSaúde-RN em comunicado.",
          "source": {
            "name": "Mossoró Hoje",
            "url": "http://mossorohoje.com.br/noticias/24523/medica-rasga-receita-de-paciente-apos-o-mesmo-dizer-que-nao-votaria-em-bolsonaro-denuncia-sindsaude.htm"
          }
        },
        {
          "title": "Jornalista é agredida e ameaçada de estupro em Recife",
          "image": "http://www.diarioonline.com.br/app/painel/modulo-noticia/img/imagensdb/original/destaque-547037-jornalista-agredida.jpg",
          "text": "Uma jornalista foi agredida e ameaçada de estupro ao sair de uma zona eleitoral em Recife-PE. A mulher foi atacada por dois homens,um deles vetindo uma camiseta com a foto de Bolsonaro. Segundo a vítima, os agressores disseram que “quando o comandante ganhasse, a imprensa toda ia morrer”.",
          "source": {
            "name": "PE)",
            "url": "https://www.op9.com.br/pe/noticias/jornalista-e-agredida-e-ameacada-de-estupro-ao-sair-de-zona-eleitoral/"
          }
        }
      ]
    },
    {
      "utter": "Eu não corro esse risco por que meus filhos foram muito bem educados e não viveram em ambiente como lamentavelmente é o seu",
      "context": "Bolsonaro, respondendo o que faria se seu filho se apaixonasse por uma mulher  negra",
      "bible": "Ninhada de cobras venenosas! Como é que vocês podem dizer coisas boas se são maus! Pois a boca fala do quê o coração está cheio.",
      "ref": "Mateus 12:34",
      "image": "/static/sinai.jpg",
      "youtube": "https://www.youtube.com/embed/B-0zoMTdqqk&t=1s",
      "rants": [
        {
          "text": "Sou favorável à tortura",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?time_continue=29&v=-fMdCwlwg8E"
          }
        },
        {
          "text": "Temos que acabar com o mimimi, com essa história de feminicídio. Com arma na cintura vai ter é homicídio.",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?time_continue=16&v=2brqjEoC4Fc?"
          }
        },
        {
          "text": "Não vou combater nem discriminar, mas, se eu vir dois homens se beijando na rua, vou bater",
          "source": {
            "name": "Folha de São Paulo",
            "url": "https://www1.folha.uol.com.br/fsp/cotidian/ff1905200210.htm"
          }
        }
      ],
      "events": [
        {
          "title": "Gays, negros e indígenas já sentem nas ruas o medo de um governo Bolsonaro",
          "image": "http://to-do/",
          "text": "Episódios de intimidação aumentam ansiedade entre grupos que se sentem vulneráveis\npor discursos feitos no passado, e hoje negados, pelo candidato.",
          "source": {
            "name": "El País",
            "url": "https://brasil.elpais.com/brasil/2018/10/18/politica/1539891924_366363.html"
          }
        },
        {
          "title": "Por política, criança negra é ameaçada em escola",
          "image": "http://imgsapp.diariodepernambuco.com.br/app/noticia_127983242361/2018/10/20/766006/20181020123108507954e.jpg",
          "text": "Após a divulgação do resultado do primeiro turno, um menino disse: “Ayanna, aqui não é lugar para você. Você não vai poder estudar mais nesta escola porque não combina com sua cor. Sua família é negra e vocês têm que viver separados de nós. Bolsonaro já ganhou e garantiu que vai resolver essa mistura. Se seus pais vierem falar merda, a gente mete bala”.",
          "source": {
            "name": "Diário de Pernambuco",
            "url": "http://www.diariodepernambuco.com.br/app/noticia/politica/2018/10/20/interna_politica,766006/por-politica-crianca-negra-e-ameacada-em-escola.shtml"
          }
        }
      ]
    },
    {
      "utter": "O erro da ditadura foi torturar e não matar",
      "context": "Jair Bolsonaro, em entrevista à rádio Jovem Pan",
      "bible": "A pessoa boa tira o bem do seu depósito de coisas boas, e a pessoa má tira o mau do seu depósito de coisas más.",
      "ref": "Mateus 12:35",
      "image": "/static/jordao.jpg",
      "youtube": "https://www.youtube.com/embed/4z6znfxKVzk",
      "rants": [
        {
          "text": "Se não se cuidou, o problema é dele",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=ff80YSpuAsE"
          }
        },
        {
          "text": "A PM devia ter matado 1.000 e não 111 presos (sobre o massacre do Carandirú)",
          "source": {
            "name": "Folha de São Paulo",
            "url": "http://acervo.folha.com.br/fsp/1997/10/03/264/"
          }
        }
      ],
      "events": [
        {
          "title": "Jovens intimidam grupo pró-Haddad no metrô em São Paulo aos gritos de \"Ô bicharada toma cuidado, o Bolsonaro vai matar viado\"",
          "image": "https://www.revistaforum.com.br/wp-content/uploads/2018/10/palmeirenses.jpg",
          "text": "No domingo 30, na estação Sé do Metrô, em São Paulo, um grupo de pessoas, com\nmaioria de homens vestidos com uniformes do Palmeiras foram flagrados cantando:\n“Ô bicharada toma cuidado, o Bolsonaro vai matar viado”.",
          "source": {
            "name": "Youtube",
            "url": "https://www.youtube.com/watch?v=eDlNP8bTfmE"
          }
        },
        {
          "title": "12h depois do primeiro turno, começam a aparecer pixações de cunho racista, machista e homofóbico em instituições de ensino",
          "image": "https://img.jovempan.uol.com.br/uploads/2018/10/bolsonaro-2.jpg",
          "text": "Muitas mensagens machistas, racistas, homofóbicas e preconceituosas contra\ndiferentes grupos têm se espalhado pelas faculdades, universidades e escolas de\ntodo o país. Em um local onde o debate e a troca de ideias deveria imperar, o\nque parece dominar é a ignorância e falta de diálogo.",
          "source": {
            "name": "Jovem Pan",
            "url": "https://jovempan.uol.com.br/eleicoes-2018/presidenciais/instituicoes-de-ensino-sao-pichadas-com-frases-preconceituosas-em-todo-brasil.html"
          }
        },
        {
          "title": "Eleitores de Bolsonaro espancam servidora pública por criticar Bolsonaro",
          "image": "https://img.estadao.com.br/resources/jpg/8/3/1539308580038.jpg",
          "text": "Segundo boletim de ocorrência, eleitora de Ciro Gomes e apoiadora do movimento #EleNão\ntomou socos e teve o braço quebrado após ser questionada por que não votava em\nBolsonaro.",
          "source": {
            "name": "Folha de São Paulo)",
            "url": "https://www1.folha.uol.com.br/poder/2018/10/servidora-publica-e-espancada-em-pe-apos-criticar-bolsonaro.shtml"
          }
        }
      ]
    },
    {
      "utter": "O trabalhador um dia vai ter que decidir: menos direitos e emprego, ou todos os direitos e desemprego",
      "context": "Bolsonaro, em entrevista à rádio Jovem Pan",
      "bible": "Serpentes, raça de víboras! Como escapareis da condenação do inferno?",
      "ref": "Mateus 23:33",
      "image": "/static/mao.jpg",
      "youtube": "https://www.youtube.com/embed/dvaYrw1hkjg",
      "rants": [],
      "events": [
        {
          "title": "Bolsonaro emprega servidora fantasma que vendia açaí em Angra durante o expediente",
          "image": "https://static.congressoemfoco.uol.com.br/2017/12/Jair-Bolsonaro.jpg",
          "text": "Bolsonaro empregava funcionária que vendia açaí em Angra dos Reis durante o expediente, apesar de lotada no gabinete do parlamentar em Brasília. A funcionária se demitiu após reportagem da Folha, meses após a primeira denúncia publicada pelo jornal.",
          "source": {
            "name": "Folha de São Paulo",
            "url": "https://www1.folha.uol.com.br/poder/2018/08/assessora-fantasma-de-bolsonaro-continua-vendendo-acai-em-horario-de-expediente.shtml"
          }
        },
        {
          "title": "Filho de Bolsonaro aumenta patrimônio em 432% em 4 anos",
          "image": "https://conteudo.imguol.com.br/c/noticias/ae/2018/08/20/7mar2018---flavio-bolsonaro-na-frente-e-eduardo-bolsonaro-durante-cerimonia-de-filiacao-de-jair-bolsonaro-ao-psl-em-brasilia-1534777664559_615x300.jpg",
          "text": "Bolsonaro e os dois filhos políticos (Flávio e Eduardo, eleitos senador e \ndeputado federal, repectivamente) tiveram uma evolução patrimonial elevada nos \núltimos anos, de acordo com a declaração de bens apresentada ao TSE. Jair \nBolsonaro ampliou os bens em 168% desde 2006; Eduardo, 432% desde 2014, e \nFlávio, 55% desde 2010. Os integrantes da família ampliaram o patrimônio \nbasicamente com a aquisição de imóveis: casas e apartamentos.",
          "source": {
            "name": "UOL",
            "url": "https://noticias.uol.com.br/politica/eleicoes/2018/noticias/2018/08/20/filho-de-bolsonaro-aumenta-patrimonio-em-432-em-4-anos.htm?cmpid=copiaecola"
          }
        }
      ]
    }
  ]