[{"utter":"Vamos fuzilar a petralhada","context":"Jair Bolsonaro, em comício no Acre","youtube":"https://www.youtube.com/embed/FYErb6oriiU?start=19","rants":[{"text":"Quanto mais se matar, melhor","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=Ii-Bo9HPAeE"}},{"text":"Violência se combate com violência","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=o8ECr0eDEGo"}},{"text":"Bolsonaro ensina criança a fazer gesto de arma e causa revolta","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=hpep_70CWlw"}}],"ref":"Mateus 26:52","bible":"Aí Jesus disse: \"Guarde a sua espada, pois quem usa a espada será morto por uma espada\".","events":[{"title":"Bolsonaro tenta reativar máquina de ódio, mentiras e golpismo para 2022 (Folha de São Paulo)","text":"Bolsonaro alimenta máquina de fake news e ódio conhecida como Gabinete do ódio.","image":"https://f.i.uol.com.br/fotografia/2021/12/09/163908173361b267052c5f9_1639081733_3x2_lg.jpg","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/colunas/bruno-boghossian/2021/12/bolsonaro-tenta-reativar-maquina-de-odio-mentiras-e-golpismo-para-2022.shtml"}},{"title":"Mestre de capoeira é morto por eleitor de Bolsonaro após declarar voto no PT (BBC Brasil)","text":"Mestre Moa do Katendê, de 63 anos, foi assassinado com 12 facadas após se posicionar contra Jair Bolsonaro num bar de Salvador.","image":"https://extra.globo.com/incoming/23139253-c7d-8af/w640h360-PROP/xmoa.jpg.pagespeed.ic.jMLoqYFCWZ.jpg","source":{"name":"BBC Brasil","url":"https://www.bbc.com/portuguese/brasil-45806355"}},{"title":"Cachorro é morto em carreata por eleitores de Bolsonaro (O Globo)","text":"A dona do animal disse que estava com seus quatro cachorros, na frente de casa, quando um homem que participava do movimento se incomodou com o barulho dos cães e atirou. \"Um homem saiu do carro e deu um tiro no pé do Marley e, depois que o cachorro correu, ele deu mais dois tiros\", conta a mulher.","image":"https://s2.glbimg.com/20uK-Um1A3px57Q76UkHNvq59-Q=/0x0:1700x1065/1000x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/u/5/t00JL0T3ifS4pbFOZKXQ/cachorro1.jpg","source":{"name":"O Globo","url":"https://oglobo.globo.com/brasil/irma-de-marielle-franco-diz-que-foi-agredida-verbalmente-por-apoiadores-de-bolsonaro-23141100"}},{"title":"Apoiadores de Bolsonaro realizaram pelo menos 50 ataques em todo o país","text":"Todos esses ataques violentos aconteceram desde o dia 30 de setembro, em meio ao acirramento da violência eleitoral. A grande maioria dessas agressões foi feita por apoiadores de Jair Bolsonaro. Isso mostra que as declarações de Bolsonaro que incitam a violência contra mulheres, LGBTs, negros e índios e a violência policial estão ecoando país afora e se transformaram em agressões físicas e verbais nestas eleições.","image":"https://ep01.epimg.net/brasil/imagenes/2018/10/11/politica/1539282750_803269_1539282894_sumario_normal_recorte1.jpg","source":{"name":"El País","url":"https://brasil.elpais.com/brasil/2018/10/11/politica/1539282750_803269.html"}}],"name":"ira","image":"/static/bg-ira.jpg"},{"utter":"Não abro mão do que estou recebendo [$163 mil por mês]","context":"Jair Bolsonaro, em comício","youtube":"https://www.youtube.com/embed/h0f8NeJjuFs?start=128","rants":[{"text":"O [meu] partido recebeu propina sim","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=D62y7u04-U8"}},{"text":"Eu sonego tudo que for possível","source":{"name":"Youtube","url":"https://www.youtube.com/watch?time_continue=1&v=CsRUSa9CA2E"}}],"ref":"Marcos 10:25","bible":"É mais difícil um rico entrar no reino de Deus do que um camelo passar pelo fundo de uma agulha.","events":[{"title":"Bolsonaro vota a favor do aumento do próprio salário","text":"Em dezembro de 2010, Bolsonaro e outros deputados federais apoiaram a requisição de urgência para o projeto de aumento do próprio salário (e também o de senadores, ministros de Estado,  vice-presidente e presidente). O salário foi aumentado para $26,7 mil. Apenas 35 deputados votaram contra.","image":"https://www.redebrasilatual.com.br/wp-content/uploads/2019/05/bolsonaro-26.jpg","source":{"name":"Congresso em Foco","url":"https://congressoemfoco.uol.com.br/especial/noticias/quem-apoiou-a-votacao-do-aumento-para-os-parlamentares/"}},{"title":"Flávio Bolsonaro compra mansão de R$ 6mi em Brasília (El país)","text":" O filho do presidente comprou uma luxuosa residência de 2.500 metros quadrados ao custo aproximado de 6 milhões de reais (1,06 milhão de dólares). Esse foi o 20º imóvel que ele negociou em 16 anos. Ainda assim, na sua declaração entregue à Justiça Eleitoral, em 2018, disse ter 1,74 milhão de reais em patrimônio. Seu salário líquido como senador é de 24.900 reais.","image":"https://imagens.brasil.elpais.com/resizer/9th4kf6BiMrx99vHTKPdYSrL3Ls=/1960x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UD7QM4FRINFZ5JXPVBWNJY7YUI.jpg","source":{"name":"El País","url":"https://brasil.elpais.com/brasil/2021-03-03/mansao-de-flavio-bolsonaro-em-brasilia-o-21-imovel-do-senador-em-16-anos-constrange-o-planalto.html"}},{"title":"Site do TSE mostra que Bolsonaro recebeu $200 mil da JBS","text":"O nome do deputado federal Jair Bolsonaro (PP) aparece no site do Tribunal Superior Eleitoral (TSE), em “Consulta aos Doadores e Fornecedores de Campanha de Candidatos”. Ali, consta que ele recebeu o valor de R$ 200 mil da JBS durante sua campanha em 2014. O político postou um vídeo em seu canal do YouTube, em que diz que os R$ 200 mil foram devolvidos como “doação ao partido”. No entanto, na planilha do TSE, os mesmos R$ 200 mil voltam à conta de Bolsonaro numa doação feita pelo fundo partidário.","image":"https://uploads.metropoles.com/wp-content/uploads/2016/05/06173832/170416DF-impeachment-camara-058.jpg","source":{"name":"Metrópoles","url":"https://www.metropoles.com/brasil/politica-brasil/site-do-tse-mostra-que-bolsonaro-recebeu-doacao-da-jbs"}},{"title":"Bolsonaro é acusado de Caixa 2 após denúncia de esquema bancado por empresários contra o PT","text":"Empresas que apoiam Jair Bolsonaro são acusadas de comprar pacotes de \"disparo em massa\" de mensagens contra o PT no aplicativo WhatsApp. A prática é considerada ilegal por se tratar de doação de campanha por empresas de forma não declarada e configura esquema de Caixa 2. Cada contrato chegaria a casa dos R$ 12 milhões, o que significa que 100 a 30 milhões de mensagens podem ter sido enviadas. As bases de usuários muitas vezes são fornecidas ilegalmente por empresas de cobrança ou por funcionários de empresas telefônicas.","image":"/static/no-foto.png","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/poder/2018/10/empresarios-bancam-campanha-contra-o-pt-pelo-whatsapp.shtml"}}],"name":"avareza","image":"/static/bg-avareza.jpg"},{"utter":"Pintou um clima, posso entrar na sua casa? entrei","context":"Jair Bolsonaro, sobre adolecentes Venezuelanas","youtube":"https://www.youtube.com/embed/ZPjJnNl4sQ8","rants":[{"text":"Esse dinheiro do auxílio moradia, eu usava pra comer gente","source":{"name":"Youtube","url":"https://www.youtube.com/watch?time_continue=1&v=HwwMlyQkw2Q"}},{"text":"Ela queria dar um furo, tá? a qualquer preço contra mim","source":{"name":"Youtube","url":"https://youtu.be/HFEHzEP5hqs"}},{"text":"O Brasil é uma virgem que todo tarado de fora quer","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=0F74Xy0kBDs"}}],"ref":"Gálatas 5:16","bible":"Por isso digo: Vivam pelo Espírito, e de modo nenhum satisfarão os desejos da carne.","events":[{"title":"Conversa entre Bolsonaro e uma criança gera nojo e revolta nas redes (Catraca Livre)","text":"Bolsonaro faz piada de duplo sentido e alegações homofóbicas em live com criança.","image":"https://catracalivre.com.br/wp-content/uploads/2020/09/bolsonaro-crianca-450x243.png","source":{"name":"Catraca livre","url":"https://catracalivre.com.br/cidadania/conversa-entre-bolsonaro-e-uma-crianca-gera-nojo-e-revolta-nas-redes/"}},{"title":"Governo Bolsonaro é condenado a pagar R$ 5 milhões por ofensas a mulheres (Estado de Minas)","text":"A Justiça Federal em São Paulo condenou a União a pagar R$ 5 milhões a título de danos morais coletivos por declarações do presidente Jair Bolsonaro e dos ministros Paulo Guedes e Damares Alves consideradas discriminatórias e preconceituosas contra as mulheres.","image":"https://i.em.com.br/sYuTp4GEKxBUeF_XvftzLSe1X94=/675x0/smart/imgsapp.em.com.br/app/noticia_127983242361/2021/06/25/1280564/20210625191403180656i.jpg","source":{"name":"Estado de Minas","url":"https://www.em.com.br/app/noticia/politica/2021/06/25/interna_politica,1280564/governo-bolsonaro-e-condenado-a-pagar-r-5-milhoes-por-ofensas-a-mulheres.shtml"}}],"name":"luxuria","image":"/static/bg-luxuria.jpg"},{"utter":"Eu comeria o indio sem problema nenhum","context":"Em entrevista ao New York Times","youtube":"https://www.youtube.com/embed/v-LXgcCCKik?t=85s","rants":[],"ref":"Provérbios 28:7","bible":"“O que guarda a lei é filho sábio, mas o companheiro dos comilões envergonha a seu pai”.","events":[{"title":"Picanha de churrasco de Bolsonaro é vendida a R$ 1.799 o quilo (Poder 360)","text":"O presidente Jair Bolsonaro recebeu amigos e familiares para um churrasco no Palácio da Alvorada no último domingo (9.mai.2021). Entre as carnes oferecidas aos convidados estava uma picanha de boi da raça wagyu, de origem japonesa, vendida a R$ 1.799,99 o quilo.","image":"https://static.poder360.com.br/2021/05/churrasco-bolsonaro-450x500.jpg","source":{"name":"Poder 360","url":"https://www.poder360.com.br/brasil/picanha-de-churrasco-de-bolsonaro-e-vendida-a-r-1-799-o-quilo/"}},{"title":"Volta do Brasil ao Mapa da Fome é retrocesso inédito no mundo, diz economista (Folha de São Paulo)","text":"O Brasil voltou ao Mapa da Fome em 2018 e, em 2020, registrou 55,2% da população convivendo com a insegurança alimentar, segundo pesquisa da Rede Penssan. Cenas observadas em 2021, como pessoas buscando ossos e carcaças para se alimentar e os diversos protestos contra a fome, não podem ser creditadas só à crise provocada pela pandemia, diz Walter Belik, professor aposentado de economia da Unicamp e co-criador do Fome Zero.","image":"https://f.i.uol.com.br/fotografia/2022/01/23/164296379061eda34e2c214_1642963790_5x2_rt.jpg","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/mercado/2022/01/volta-do-brasil-ao-mapa-da-fome-e-retrocesso-inedito-no-mundo-diz-economista.shtml"}}],"name":"gula","image":"/static/bg-gula.jpg"},{"utter":"O trabalhador um dia vai ter que decidir: menos direitos e emprego, ou todos os direitos e desemprego","context":"Bolsonaro, em entrevista à rádio Jovem Pan","youtube":"https://www.youtube.com/embed/dvaYrw1hkjg?start=19","rants":[],"ref":"Mateus 23:33","bible":"Serpentes, raça de víboras! Como escapareis da condenação do inferno?","events":[{"title":"Bolsonaro emprega servidora fantasma que vendia açaí em Angra durante o expediente","text":"Bolsonaro empregava funcionária que vendia açaí em Angra dos Reis durante o expediente, apesar de lotada no gabinete do parlamentar em Brasília. A funcionária se demitiu após reportagem da Folha, meses após a primeira denúncia publicada pelo jornal.","image":"https://static.congressoemfoco.uol.com.br/2017/12/Jair-Bolsonaro.jpg","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/poder/2018/08/assessora-fantasma-de-bolsonaro-continua-vendendo-acai-em-horario-de-expediente.shtml"}},{"title":"Filho de Bolsonaro aumenta patrimônio em 432% em 4 anos","text":"Bolsonaro e os dois filhos políticos (Flávio e Eduardo, eleitos senador e  deputado federal, repectivamente) tiveram uma evolução patrimonial elevada nos  últimos anos, de acordo com a declaração de bens apresentada ao TSE. Jair  Bolsonaro ampliou os bens em 168% desde 2006; Eduardo, 432% desde 2014, e  Flávio, 55% desde 2010. Os integrantes da família ampliaram o patrimônio  basicamente com a aquisição de imóveis: casas e apartamentos.","image":"https://conteudo.imguol.com.br/c/noticias/ae/2018/08/20/7mar2018---flavio-bolsonaro-na-frente-e-eduardo-bolsonaro-durante-cerimonia-de-filiacao-de-jair-bolsonaro-ao-psl-em-brasilia-1534777664559_615x300.jpg","source":{"name":"UOL","url":"https://noticias.uol.com.br/politica/eleicoes/2018/noticias/2018/08/20/filho-de-bolsonaro-aumenta-patrimonio-em-432-em-4-anos.htm?cmpid=copiaecola"}}],"name":"economia","image":"/static/bg-economia.jpg"},{"utter":"Eu não corro esse risco por que meus filhos foram muito bem educados e não viveram em ambiente como lamentavelmente é o seu","context":"Bolsonaro, respondendo o que faria se seu filho se apaixonasse por uma mulher negra","youtube":"https://www.youtube.com/embed/B-0zoMTdqqk?t=1s","rants":[{"text":"Sou favorável à tortura","source":{"name":"Youtube","url":"https://www.youtube.com/watch?time_continue=29&v=-fMdCwlwg8E"}},{"text":"Temos que acabar com o mimimi, com essa história de feminicídio. Com arma na cintura vai ter é homicídio.","source":{"name":"Youtube","url":"https://www.youtube.com/watch?time_continue=16&v=2brqjEoC4Fc?"}},{"text":"Não vou combater nem discriminar, mas, se eu vir dois homens se beijando na rua, vou bater","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/fsp/cotidian/ff1905200210.htm"}}],"ref":"Mateus 12:34","bible":"Ninhada de cobras venenosas! Como é que vocês podem dizer coisas boas se são maus! Pois a boca fala do quê o coração está cheio.","events":[{"title":"Por política, criança negra é ameaçada em escola","text":"Após a divulgação do resultado do primeiro turno, um menino disse: “Ayanna, aqui não é lugar para você. Você não vai poder estudar mais nesta escola porque não combina com sua cor. Sua família é negra e vocês têm que viver separados de nós. Bolsonaro já ganhou e garantiu que vai resolver essa mistura. Se seus pais vierem falar merda, a gente mete bala”.","image":"http://imgsapp.diariodepernambuco.com.br/app/noticia_127983242361/2018/10/20/766006/20181020123108507954e.jpg","source":{"name":"Diário de Pernambuco","url":"http://www.diariodepernambuco.com.br/app/noticia/politica/2018/10/20/interna_politica,766006/por-politica-crianca-negra-e-ameacada-em-escola.shtml"}},{"title":"Fala racista de Bolsonaro no podcast Flow causa revolta nas redes","text":"Bolsonaro se defende das acusações de racismo falando que se fosse racista, teria  deixado um homem negro morrer afogado. O apresentador do programa rebateu: “Só o  jeito que o senhor contou essa historia ja é motivo para te chamar de racista”.","image":"https://veja.abril.com.br/wp-content/uploads/2022/08/f14c4c15-e225-4ce2-953a-88d136923138.jpg","source":{"name":"veja.abril.com.br","url":"https://veja.abril.com.br/coluna/virou-viral/racismo-de-bolsonaro-causa-revolta-nas-redes-veja-video/"}}],"name":"racismo","image":"/static/bg-racismo.jpg"},{"utter":"As minorias têm que se curvar às maiorias","context":"Jair Bolsonaro, em comício em Campina Grande-PB","youtube":"https://www.youtube.com/embed/QKwJHn25gRo?start=54","rants":[{"text":"Nem pra procriadores [os quilombolas] servem mais","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=yabLVrYCvdo"}},{"text":"Eu não empregaria [mulheres e homens] com o mesmo salário","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=lZZisKgrtWY"}},{"text":"Se não se cuidou, o problema é dele (sobre portadores do vírus HIV)","source":{"name":"Youtube","url":"https://www.youtube.com/watch?v=ff80YSpuAsE"}}],"ref":"Salmos 146:9","bible":"O Senhor guarda os estrangeiros; sustém o órfão e a viúva, mas transtorna o caminho dos ímpios.","events":[{"title":"Apoiadores de Bolsonaro ameaçam linchar jovem negro no Guarujá (SP)","text":"Mulher negra que criticou banhistas por agredirem jovem foi ameaçada e xingada; ‘no dia 1º de janeiro isso vai acabar’, disse um deles.","image":"https://ponte.org/wp-content/uploads/2018/10/adolescente-preso-guaruj%C3%A1.jpg","source":{"name":"Ponte","url":"https://ponte.org/apoiadores-de-bolsonaro-ameacam-linchar-jovem-negro-n-o-guaruja/"}},{"title":"Médica em Natal-RN rasga receita de paciente idoso depois de ele dizer que não votaria em Bolsonaro","text":"A infectologista recebeu o idoso de 72 anos e pediu para que o aguardasse. Ao retornar com a receita em mãos, perguntou em quem ele iria votar, em Haddad ou Bolsonaro. O senhor respondeu que votaria em Haddad. Após sua resposta, a médica teria dito: \"Então pronto, eu vou rasgar sua receita\", rasgou e saiu, informou o SindSaúde-RN em comunicado.","image":"http://mossorohoje.com.br:8000/arquivos/materia/2018-10/24523-1.jpg","source":{"name":"Mossoró Hoje","url":"http://mossorohoje.com.br/noticias/24523/medica-rasga-receita-de-paciente-apos-o-mesmo-dizer-que-nao-votaria-em-bolsonaro-denuncia-sindsaude.htm"}},{"title":"Jornalista é ameaçada de morte e estupro (Rede de proteção)","text":"Os ataques aconteceram depois que ela comentou sobre o comportamento de Bolsonaro no 7 de setembro","image":"https://rededeprotecao.org.br/wp-content/uploads/2022/09/640px-BFM_TV_journalist_after_Macron_speech_in_Tokyo_01.jpg","source":{"name":"rededeprotecao.org.br","url":"https://rededeprotecao.org.br/jornalista-e-ameacada-de-morte-e-estupro/"}}],"name":"intolerancia","image":"/static/bg-intolerancia.jpg"},{"utter":"Senegaleses, Haitianos, Iranos, Bolivianos, tudo que é escória do mundo, né, e agora tá chegando os Sírios também aqui.","context":"Bolsonaro, em entrevista ao jornal Opção","youtube":"https://www.youtube.com/embed/-2JaiUcoUfU","rants":[],"ref":"Levítico 19:33-34","bible":"E quando o estrangeiro peregrinar convosco na vossa terra, não o oprimireis. Como um natural entre vós será o estrangeiro que peregrina convosco; amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor vosso Deus.","events":[{"title":"Ataque a venezuelanos em Roraima mostra como a xenofobia se alimenta","text":"A Venezuela vive uma crise atroz e milhões de cidadãos tentam migrar para o Brasil, que recebe uma fração muito pequena desse movimento. No entanto, o fluxo é suficiente para gerar sobrecarga no aparato estatal e tensão entre locais e migrantes. A governadora Suely Campos, do PP (partido de Bolsonaro até janeiro de 2018), culpa os venezuelanos pela má qualidade dos serviços públicos e pela criminalidade em sua gestão. O clima de tensão entre brasileiros e venezuelanos é alimentado por essa retórica xenófoba, e já gerou episódios de violência.","image":"https://imagens.brasil.elpais.com/resizer/fLVTCRfbnI2nAFePQVfhkULoqLI=/1960x0/arc-anglerfish-eu-central-1-prod-prisa.s3.amazonaws.com/public/ITYZ2QKIQCESQOQLHVG2NYNASQ.jpg","source":{"name":"El País","url":"https://brasil.elpais.com/brasil/2018/08/17/politica/1534459908_846691.html"}},{"title":"O governo brasileiro informou à ONU que o país está se retirando do Pacto Global para a Migração","text":"Após o Brasil se retirar do Pacto Global para a Migração, da Organização  das Nações Unidas (ONU), o presidente Jair Bolsonaro adotou o discurso  de soberania nacional para defender a decisão. ","image":"https://classic.exame.com/wp-content/uploads/2018/12/jair-bolsonaro1.jpg?quality=70&strip=info&w=1024","source":{"name":"exame.com","url":"https://exame.com/brasil/bolsonaro-sobre-imigrantes-nao-e-qualquer-um-que-entra-em-nossa-casa/"}},{"title":"Em São Paulo, imigrantes que trabalham como domésticas vivem condições de escravidão","text":"Imigrante conta como chegou a São Paulo com a promessa de que trabalharia como empregada doméstica. Porém, foi escrava por um ano, trabalhando sem receber salário e sem poder sair de uma oficina de costura na zona norte. Essa trajetória tem sido comum entre muitos imigrantes e refugiados que chegam em São Paulo. Com dificuldades para se manter, eles acabam engrossando as fileiras de movimentos sociais de moradia e lotando quartos em ocupações da cidade.","image":"https://ichef.bbci.co.uk/news/660/cpsprodpb/335B/production/_101174131_boliviana-1.jpg","source":{"name":"BBC Brasil","url":"https://www.bbc.com/portuguese/brasil-44009360"}}],"name":"imigrantes","image":"/static/bg-imigrantes.jpg"},{"utter":"Ninguém gosta de homossexual, a gente suporta","context":"Bolsonaro, comentando representação feita pelo PSOL no Conselho de Ética da Câmara","youtube":"https://www.youtube.com/embed/50NvJ4DutO0?start=37","rants":[{"text":"Prefiro que um filho meu morra num acidente do que apareça com um bigodudo por aí.","source":{"name":"Terra","url":"https://www.terra.com.br/noticias/brasil/bolsonaro-prefiro-filho-morto-em-acidente-a-um-homossexual,cf89cc00a90ea310VgnCLD200000bbcceb0aRCRD.html"}},{"text":"Os gays não são semideuses. A maioria é fruto do consumo de drogas.","source":{"name":"El País","url":"https://brasil.elpais.com/brasil/2014/02/14/politica/1392402426_093148.html"}}],"ref":"Mateus 22:39b","bible":"Ame os outros como você ama você mesmo.","events":[{"title":"Seguidores do Bolsonaro atacam mulher trans com barra de ferro","text":"Mulher trans foi agredida com barra de ferro na cabeça e pescoço, chutes e socos pelo corpo. Estava sozinha quando ouviu os gritos\"Bolsonaro vai ganhar para acabar com os veados, essa gente lixo tem que morrer\".","image":"https://odia.ig.com.br/_midias/jpg/2018/10/10/700x470/1_jullyana_agresao-8274875.jpg","source":{"name":"Metro 1","url":"https://www.metro1.com.br/noticias/vida-alheia/62492,mulher-trans-e-atacada-no-rio-com-barra-de-ferro-por-apoiadores-de-bolsonaro.html"}},{"title":"Estudante é atacada por eleitor de Bolsonaro no Rio de Janeiro","text":"Jovem sofreu agressões físicas e verbais enquanto voltava para casa. \"Ele começou a gritar que eu era sapatão, feminista de merda e vagabunda. Que eu não era mulher de respeito por estar na rua de madrugada e que Bolsonaro vai acabar com isso”, conta ela.","image":"https://o.aolcdn.com/images/dims?crop=3839%2C1919%2C0%2C389&quality=85&format=jpg&resize=630%2C315&image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-images%2F2018-10%2F68b0a2f0-ccba-11e8-aedd-2c2f0858d415&client=a1acac3e1b3290917d92&signature=803c961b1be545cdf35bc87d3a9140ddef12f86d","source":{"name":"Brasil de Fato","url":"https://www.brasildefato.com.br/2018/10/12/estudante-e-atacada-por-eleitor-de-bolsonaro-no-rio-de-janeiro/index.html?fbclid=IwAR3dXk3cCzALeZ9XlQ64ZZ1s4nIyHjU9JOp7Li9EX6hZqtudyEFzKXsuZHI"}},{"title":"Travesti é espancada após se posicionar contra Bolsonaro","text":"A travesti Netinha Matias, de 40 anos, foi brutalmente espancada por dois apoiadores de Bolsonaro, dentro de sua residência na cidade de Sigefredo Pacheco, no Norte do Piauí. Abertamente apoiadora do #ELENÃO e contra Bolsonaro, ela relata que agressões foram motivadas por desavenças políticas.","image":"https://www.piripiri40graus.com/portal/images/20431546-330622694032235-2119565193801309801-n.jpg","source":{"name":"piripiri40graus.com","url":"https://www.piripiri40graus.com/portal/index.php/noticias/22-noticias-variadas/4275-travesti-e-brutalmente-espancada-apos-se-posicionar-contra-jair-bolsonaro-no-norte-do-pi"}}],"name":"lgbt","image":"/static/bg-lgbt.jpg"},{"utter":"O erro da ditadura foi torturar e não matar","context":"Jair Bolsonaro, em entrevista à rádio Jovem Pan","youtube":"https://www.youtube.com/embed/4z6znfxKVzk","rants":[{"text":"A PM devia ter matado 1.000 e não 111 presos (sobre o massacre do Carandirú)","source":{"name":"Folha de São Paulo","url":"http://acervo.folha.com.br/fsp/1997/10/03/264/"}}],"ref":"Mateus 12:35","bible":"A pessoa boa tira o bem do seu depósito de coisas boas, e a pessoa má tira o mau do seu depósito de coisas más.","events":[{"title":"Violência política pró-Bolsonaro cresce após primeiro turno","text":"Um mapeamento feito em 2018 pelo pesquisador e jornalista, Haroldo Ceravolo,  mostra mais de 50 casos de violência cometidos desde o início de outubro por  defensores do candidato à presidência Jair Bolsonaro (PSL). O número aumenta a cada dia.","image":"https://www.cartacapital.com.br/wp-content/uploads/2018/10/copia-de-img_5877-2.jpg","source":{"name":"Carta Capital","url":"https://www.cartacapital.com.br/politica/episodios-de-violencia-por-motivacoes-politicas-crescem-pos-primeiro-turno/"}},{"title":"12h depois do primeiro turno, começam a aparecer pixações de cunho racista, machista e homofóbico em instituições de ensino","text":"Muitas mensagens machistas, racistas, homofóbicas e preconceituosas contra diferentes grupos têm se espalhado pelas faculdades, universidades e escolas de todo o país. Em um local onde o debate e a troca de ideias deveria imperar, o que parece dominar é a ignorância e falta de diálogo.","image":"https://img.jovempan.uol.com.br/uploads/2018/10/bolsonaro-2.jpg","source":{"name":"Jovem Pan","url":"https://jovempan.uol.com.br/eleicoes-2018/presidenciais/instituicoes-de-ensino-sao-pichadas-com-frases-preconceituosas-em-todo-brasil.html"}},{"title":"Eleitores de Bolsonaro espancam servidora pública por criticar Bolsonaro (Folha de São Paulo)","text":"Segundo boletim de ocorrência, eleitora de Ciro Gomes e apoiadora do movimento #EleNão tomou socos e teve o braço quebrado após ser questionada por que não votava em Bolsonaro.","image":"https://img.estadao.com.br/resources/jpg/8/3/1539308580038.jpg","source":{"name":"Folha de São Paulo","url":"https://www1.folha.uol.com.br/poder/2018/10/servidora-publica-e-espancada-em-pe-apos-criticar-bolsonaro.shtml"}}],"name":"ditadura","image":"/static/bg-ditadura.jpg"},{"utter":"A única coisa boa do Maranhão é o presídio de Pedrinhas","context":"Jair Bolsonaro, em entrevista na Câmara dos Deputados","youtube":"https://www.youtube.com/embed/Yq6tOEp5bXs","rants":[{"text":"A PM devia ter matado 1.000 e não 111 presos (sobre o massacre do Carandirú)","source":{"name":"Folha de São Paulo","url":"http://acervo.folha.com.br/fsp/1997/10/03/264/"}}],"ref":"Hebreus 13:3","bible":"Lembrem-se dos presos como se estivessem presos com eles; e dos que são maltratados como se fossem vocês mesmos a sofrer.","events":[{"title":"Fotos expõem superlotação e 'cela de castigo' em Pedrinhas","text":"Fotos de dentro do presídio de Pedrinhas, em São Luís-MA, exibem cenas de precariedade, dois anos e meio após a unidade se tornar notícia mundo afora por um vídeo que mostrava presos decapitados. Uma das cenas mais insalubres retratadas é a de uma cela de \"castigo\" do presídio, destinadas a presos que cometem infrações dentro da prisão. \"Submeter detentos a essas condições equivale a submetê-los à tortura\", diz o advogado Rafael Custódio, da Conectas.","image":"https://imirante.com/oestadoma/imagens/2016/10/07/1475835892-973947911-747x429.jpg","source":{"name":"BBC Brasil","url":"https://www.bbc.com/portuguese/brasil-37581856"}},{"title":"Relator da ONU diz haver 'alto grau' de tortura a presos interrogados no Brasil","text":"O relator especial do Conselho de Direitos Humanos da Organização das Nações Unidas (ONU), Juan Méndez, afirmou nesta sexta-feira (14) que existe \"um alto grau do uso da tortura na interrogação. Há um alto grau de impunidade pela tortura. Perguntamos em muitos estados sobre tortura e maus tratos nas cadeias, o número de casos levados à Justiça e o número de condenações por tortura.\"","image":"https://imirante.com/oestadoma/imagens/galerias/2016/10/07/313/PEDRINHAS%20BBC%203%20750.jpg","source":{"name":"G1","url":"http://g1.globo.com/politica/noticia/2015/08/relator-da-onu-diz-haver-alto-grau-de-tortura-presos-interrogados-no-brasil1.html"}},{"title":"Apesar de leis, ex-presos enfrentam resistência no mercado de trabalho","text":"De acordo com Mauro Rogério Bitencourt, coordenador do programa de reintegração social da Secretaria de Administração Penitenciária do Estado de São Paulo, “O grande problema de inserção [de ex-presos] no mercado de trabalho é o preconceito. O ex-presidiário que não consegue se fixar volta para a criminalidade. E quempaga é a sociedade, é um preconceito que gera prejuízo”. O índice de reincidência no crime no Brasil gira em torno de 60% a 70%, segundo o Conselho Nacional de Política Criminal e Penitenciária.","image":"http://s.glbimg.com/jo/g1/f/original/2010/12/08/francisco_4_620x465.jpg","source":{"name":"G1","url":"http://g1.globo.com/concursos-e-emprego/noticia/2010/12/apesar-de-leis-ex-presos-enfrentam-resistencia-no-mercado-de-trabalho.html"}}],"name":"presos","image":"/static/bg-presos.jpg"}]
